
/* Class = "NSTextFieldCell"; title = "Display mode:"; ObjectID = "0gA-9e-Wsz"; */
"Display mode:" = "Modo de visualización:";

/* Class = "NSMenuItem"; title = "Media box"; ObjectID = "3VG-t5-yHJ"; */
"Media box" = "Caja de medios";

/* Class = "NSButtonCell"; title = "Page breaks"; ObjectID = "3n3-Wr-X47"; */
"Page breaks" = "Saltos de página";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "9Pq-oQ-3pl"; */
"Cancel" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Scale:"; ObjectID = "CuM-yY-nW3"; */
"Scale:" = "Escala:";

/* Class = "NSMenuItem"; title = "Crop box"; ObjectID = "ExN-lB-FP6"; */
"Crop box" = "Ajustar caja";

/* Class = "NSButtonCell"; title = "Right to left"; ObjectID = "IfZ-f6-v75"; */
"Right to left" = "De derecha a izquierda";

/* Class = "NSMenuItem"; title = "Single page continuous"; ObjectID = "Oa7-DS-xKD"; */
"Single page continuous" = "Una página continua";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "Ohn-V1-4xv"; */
"OK" = "Aceptar";

/* Class = "NSTextFieldCell"; title = "Display box:"; ObjectID = "ZaX-Ln-Z6A"; */
"Display box:" = "Mostrar caja:";

/* Class = "NSMenuItem"; title = "Two pages continuous"; ObjectID = "dTa-JT-uy7"; */
"Two pages continuous" = "Dos Páginap continuass";

/* Class = "NSButtonCell"; title = "Book mode"; ObjectID = "gaZ-KF-diE"; */
"Book mode" = "Modo libro";

/* Class = "NSButtonCell"; title = "Automatically resize"; ObjectID = "gxF-Ny-9tE"; */
"Automatically resize" = "Redimensionar automáticamente";

/* Class = "NSMenuItem"; title = "Horizontal continuous"; ObjectID = "rko-D8-5dg"; */
"Horizontal continuous" = "Horizontal continua";

/* Class = "NSMenuItem"; title = "Single page"; ObjectID = "sPe-uL-GXC"; */
"Single page" = "Una página";

/* Class = "NSButtonCell"; title = "Use distinct settings in full screen"; ObjectID = "sci-HF-6rs"; */
"Use distinct settings in full screen" = "Utilice distintas configuraciones en pantalla completa";

/* Class = "NSMenuItem"; title = "Two pages"; ObjectID = "sdA-Oj-N8k"; */
"Two pages" = "Dos páginas";
